/* NSTextField (-100.23) : <title:-100.23> (oid:7) */
"-100.23" = "-100.23";

/* NSButton (Browse…) : <title:Browse…> (oid:36) */
"Browse…" = "Browse…";

/* NSMenuItem : <title:Center> (oid:22) */
"Center" = "Center";

/* NSMenuItem : <title:Fill screen> (oid:24) */
"Fill screen" = "Fill screen";

/* NSTextField (Image) : <title:Image> (oid:39) */
"Image" = "Image";

/* NSTextField (Opacity) : <title:Opacity> (oid:11) */
"Opacity" = "Opacity";

/* NSTextField (Options) : <title:Options> (oid:28) */
"Options" = "Options";

/* NSMenu : <title:OtherViews> (oid:21) */
"OtherViews" = "OtherViews";

/* NSTextField (Scaling) : <title:Scaling> (oid:38) */
"Scaling" = "Scaling";

/* NSMenuItem : <title:Stretch to fill screen> (oid:23) */
"Stretch to fill screen" = "Stretch to fill screen";

/* NSMenuItem : <title:Tile> (oid:25) */
"Tile" = "Tile";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

